[global]
SMTCAAB001=唯一标识符
SMTCAAB002=主檔GUID
SMTCAAB003=序号
SMTCAAB004=显示进度
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMTCAAB001=
SMTCAAB002=
SMTCAAB003=
SMTCAAB004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

